Repository: openSUSE/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: id, mk, pl, sk

# main|
source: Welcome
id: Selamat datang
mk: Добре дојдовте
pl: Witaj
sk: Vitajte

# main|
source: Ahoy, this is openSUSE
id: Ahoy, ini adalah openSUSE
mk: Ахој, ова е openSUSE
pl: Ahoj, tu system openSUSE
sk: Ahoj, toto je openSUSE

# main|
source: Basics
id: Dasar-dasar
mk: Основите
pl: Podstawy
sk: Základy

# main|
source: Support
id: Dukungan
mk: Поддршка
pl: Wsparcie
sk: Podpora

# main|
source: Read me
id: Baca saya
mk: Прочитај ме
pl: Przeczytaj mnie
sk: Prečítajte si

# main|
source: Documentation
id: Dokumentasi
mk: Документација
pl: Dokumentacja
sk: Dokumentácia

# main|
source: Get Software
id: Dapatkan Perangkat Lunak
mk: Превземи Софтвер
pl: Znajdź programy
sk: Získajte softvér

# main|
source: Install openSUSE
id: Pasang openSUSE
mk: Инсталирај openSUSE
pl: Zainstaluj openSUSE
sk: Nainštalujte openSUSE

# main|
source: GNOME Help
id: Bantuan GNOME
mk: GNOME Помош
pl: Pomoc GNOME
sk: Pomocník GNOME

# main|
source: Plasma Help
id: Bantuan Plasma
mk: Plasma Помош
pl: Pomoc Plazmy
sk: Pomocník Plasma

# main|
source: Xfce Help
id: Bantuan Xfce
mk: Xfce Помош
pl: Pomoc Xfce
sk: Pomocník Xfce

# main|
source: MATE Help
id: Bantuan MATE
mk: MATE Помош
pl: Pomoc MATE
sk: Pomocník MATE

# main|
source: Enlightenment Help
id: Bantuan Enlightenment
mk: Enlightenment Помош
pl: Pomoc Enlightenment
sk: Pomocník Enlightenment

# main|
source: About Budgie
id: Tentang Budgie
mk: За Budgie
pl: O Budgiem
sk: O Budgie

# main|
source: About Lumina
id: Tentang Lumina
mk: За Lumina
pl: O Luminie
sk: O Lumina

# main|
source: LXDE Help
id: Bantuan LXDE
mk: LXDE Помош
pl: Pomoc LXDE
sk: Pomocník LXDE

# main|
source: LXQt Help
id: Bantuan LXQt
mk: LXQt Помош
pl: Pomoc LXQt
sk: Pomocník LXQt

# main|
source: About Cinnamon
id: Tentang Cinnamon
mk: За Cinnamon
pl: O Cinnamonie
sk: O Cinnamon

# main|
source: Deepin Help
id: Bantuan Deepin
mk: Deepin Помош
pl: Pomoc Deepin
sk: Pomocník Deepin

# main|
source: Contribute
id: Kontribusi
mk: Придонеси
pl: Współtwórz
sk: Prispievajte

# main|
source: Build openSUSE
id: Membangun openSUSE
mk: openSUSE Градба
pl: Buduj openSUSE
sk: Zostavte si openSUSE

# main|
source: If this is your first time using openSUSE, we would like you to feel right at home in your new voyage. Take your time to familiarize yourself with all the buttons and let us know how you like the experience on our
id: Jika ini adalah kali pertama Anda menggunakan openSUSE, kami ingin Anda merasa nyaman seperti berada di rumah dalam perjalanan baru ini. Luangkan waktu untuk mengenal semua tombol dan beri tahu kami bagaimana pengalaman Anda menggunakan sistem kami
mk: Ако ова е вашиот прв пат да користите openSUSE, ние би сакале да се чувствувате како дома во вашето ново патување. Одвоите време за да се запознаете со сите копчиња и кажете ни како ви се допаѓа искуството на
pl: Jeśli jest to Wasza pierwsza styczność z systemem openSUSE, czujcie się jak u siebie podczas Waszej nowej wyprawy! Poświęćcie trochę czasu na zapoznanie się ze wszyskimi przyciskami i dajcie nam znać, jak wrażenia, na naszych
sk: Ak používate openSUSE po prvýkrát, chceli by sme, aby ste sa na svojej novej ceste cítili ako doma. Venujte čas oboznámeniu sa so všetkými tlačidlami a dajte nám vedieť, ako sa vám páči táto skúsenosť na našich

# main|
source: social media
id: media sosial
mk: социјална медија
pl: mediach społecznościowych!
sk: sociálnych médiách

# main|
source: Show on next startup
id: Tampilkan pada awal mula berikutnya
mk: Прикажи на следно подигање
pl: Pokaż przy następnym uruchomieniu!
sk: Zobraziť pri ďalšom spustení

# main|
source: Customise
id: Sesuaikan
mk: Персонализирај
pl: Dopasuj!
sk: Prispôsobte si

# main|
source: Close
id: Tutup
mk: Затвори
pl: Zamknij!
sk: Zavrieť

# main|
source: Desktop Layouts
id: Tata Letak Desktop
mk: Десктоп Распореди
pl: Układy pulpitu
sk: Rozloženie pracovnej plochy

# main|
source: openSUSE Xfce offers a variety of customisation options, including the ability to choose a desktop layout that fits your workflow. You can choose one of these as a starting point and customise it further later.
id: openSUSE Xfce menawarkan berbagai opsi kustomisasi, termasuk kemampuan untuk memilih tata letak desktop yang sesuai dengan alur kerja Anda. Anda dapat memilih salah satu sebagai titik awal dan menyesuaikannya lebih lanjut di kemudian hari.
mk: openSUSE Xfce нуди различни опции за прилагодување, вклучувајќи ја можноста да изберете распоред на работната површина што одговара на вашиот работен тек. Можете да изберете една од овие како почетна точка и да ја прилагодите дополнително подоцна.
pl: Środowisko Xfce systemu openSUSE dostarcza rozmaitych ustawień, m.in. wybór układu pulpitu, który odpowiada Waszemu trybowi pracy. Możecie wybrać jeden z nich na początek, by potem dopasować je dalej.
sk: openSUSE Xfce ponúka celý rad možností prispôsobenia, vrátane možnosti výberu rozloženia pracovnej plochy, ktoré vyhovuje vášmu pracovnému postupu. Môžete si vybrať jeden z nich ako východiskový bod a neskôr ho ďalej prispôsobiť.

# main|
source: Themes
id: Tema
mk: Теми
pl: Wystroje
sk: Motívy vzhľadu

# main|
source: Click the images to apply application themes.
id: Klik gambar-gambar tersebut untuk menerapkan tema aplikasi.
mk: Кликнете на сликите за да ги примените апликациските теми.
pl: Wciśnijcie jeden z obrazków, aby użyć wystroju aplikacji!
sk: Kliknutím na obrázky môžete použiť motívy aplikácie.

# main|
source: Greybird Geeko Light
id: Greybird Geeko Terang
mk: Greybird Geeko Светло
sk: Greybird Geeko svetlé

# main|
source: Greybird Geeko Dark
id: Greybird Geeko Gelap
mk: Greybird Geeko Темно
sk: Greybird Geeko tmavé

# main|
source: Adwaita Light
id: Adwaita Terang
mk: Adwaita Светло
sk: Adwaita svetlé

# main|
source: Adwaita Dark
id: Adwaita Gelap
mk: Adwaita Темно
sk: Adwaita tmavé

# main|
source: Social Media
id: Media Sosial
mk: Социјални медиуми
pl: Media społecznościowe
sk: Sociálne médiá

# main|
source: Home
id: Rumah
mk: Дома
pl: Strona główna
sk: Domov

# main|
source: Social Media: How to reach us!
id: Media Sosial: Cara menghubungi kami!
mk: Социјална Медија: Како да стигнете до нас!
pl: Media społecznościowe: Gdzie nas znaleźć!
sk: Sociálne médiá: Ako nás kontaktovať!

# main|
source: Most commonly used social medias are already listed in the footer, but here are some more you might find useful, alphabetically:
id: Media sosial yang paling sering digunakan sudah tercantum di catatan kaki, namun berikut beberapa tambahan yang mungkin berguna bagi Anda, disusun secara alfabetis:
mk: Најчесто користените социјални медиуми се веќе наведени во подножјето, но еве уште некои што може да ви бидат корисни, по азбучен ред:
pl: Najczęściej używane media społecznościowe są już zamieszone w stopce, ale tu możecie znaleźć ich więcej, alfabetycznie:
sk: Najčastejšie používané sociálne médiá sú už uvedené v spodnej časti stránky, ale tu je niekoľko ďalších, ktoré by sa vám mohli hodiť, zoradené podľa abecedy:

# main|
source: Forums
id: Forum
mk: Форуми
pl: Fora
sk: Fóra

# main|
source: Facebook Group
id: Grup Facebook
mk: Фејсбук Група
pl: Grupa na Facebooku
sk: Skupina na Facebooku

# main|
source: openSUSE Forums
id: Forum openSUSE
mk: openSUSE Форуми
pl: Fora openSUSE
sk: Fóra openSUSE

# main|
source: Tech Support
id: Dukungan Teknis
mk: Техничка Поддршка
pl: Pomoc techniczna
sk: Technická podpora

# main|
source: Project
id: Proyek
mk: Проект
pl: Projekt

# main|
source: Factory
id: Asal
mk: Фабрика

# main|
source: Chat
id: Obrolan
mk: Чат
pl: Czat

# main|
source: openSUSE Group
id: Grup openSUSE
mk: openSUSE Група
pl: Grupa openSUSE
sk: Skupina openSUSE

# main|
source: openSUSE News
id: Berita openSUSE
mk: openSUSE Вести
pl: Wiadomości openSUSE
sk: Novinky openSUSE

# main|
source: Contribute. Participate in openSUSE
id: Berkontribusi. Berpartisipasi dalam openSUSE
mk: Придонесете. Учествувајте во openSUSE
pl: Współtwórzcie, weźcie udział w openSUSE
sk: Prispievajte. Zapojte sa do openSUSE

# main|
source: Whether you’re an experienced Linux developer or an end user just getting started with Linux, there are many ways for you to participate in the openSUSE project. Join a forum to get help or help others with openSUSE, find and report bugs, take over an issue from the release process, review the documentation, send your wish list for new packages and features, create and submit patches, or find other creative ways to contribute.
id: Baik Anda seorang pengembang Linux berpengalaman maupun pengguna akhir yang baru memulai dengan Linux, terdapat banyak cara untuk berpartisipasi dalam proyek openSUSE. Bergabunglah dengan forum untuk mendapatkan bantuan atau membantu orang lain dengan openSUSE, temukan dan laporkan bug, ambil alih suatu masalah dari proses rilis, tinjau dokumentasi, kirim daftar keinginan Anda untuk paket dan fitur baru, buat dan ajukan patch, atau temukan cara kreatif lainnya untuk berkontribusi.
mk: Без разлика дали сте искусен развивач на Linux или корисник што штотуку започнал со Linux, има многу начини да учествувате во openSUSE проектот. Придружете се на форумот за да добиете помош или да им помогнете на другите со openSUSE, пронајдете и пријавите грешки, преземете проблем од процесот на издавање, прегледајте ја документацијата, испратете ја вашата листа со желби за нови пакети и функции, создадете и испраќате закрпи или најдете други креативни начини да придонесете.
pl: Bez względu na to, czy jesteś doświadczonym programistą Linuksa, czy użytkownikiem, dopiero zaczynającym swoją przygodę z Linuksem, jest wiele sposobów na wzięcie udziału w projekcie openSUSE. Dołączcie do forum, by uzyskać pomoc lub udzielić pomocy z openSUSE, znajdujcie i zgłaszajcie problemy, weźcie na siebie zadanie z etapu wydawania, przeglądajcie dokumentację, wysyłajcie Wasze życzenia co do nowych pakietów lub udogodnień, twórzcie i wysyłajcie poprawki lub znajdźcie inne twórcze sposoby na wzięcie udziału.
sk: Či už ste skúsený vývojár Linuxu alebo koncový používateľ, ktorý s Linuxom práve začína, existuje mnoho spôsobov, ako sa môžete zapojiť do projektu openSUSE. Pripojte sa k fóru, aby ste získali pomoc alebo pomohli ostatným s openSUSE, našli a nahlásili chyby, prevzali problém z procesu vydávania, skontrolovali dokumentáciu, poslali svoj zoznam želaní pre nové balíky a funkcie, vytvorili a odoslali opravy alebo našli iné kreatívne spôsoby, ako prispieť.

# main|
source: Whatever you do, take a few minutes to discuss openSUSE with other users and become an
id: Apapun yang Anda lakukan, luangkan beberapa menit untuk berdiskusi tentang openSUSE dengan pengguna lain dan jadilah seorang
mk: Што и да правите, одвојте неколку минути за да разговарате за openSUSE со други корисници и да станете
pl: Cokolwiek robicie, znajdźcie kilka minut na rozmowę o systemie openSUSE z innymi użytkownikami i stańcie się
sk: Nech už robíte čokoľvek, venujte pár minút diskusii o openSUSE s ostatnými používateľmi a staňte sa

# main|
source: active member
id: anggota aktif
mk: активен член
pl: czynnymi członkami
sk: aktívnym členom

# main|
source: of the openSUSE community. For most activities a login is needed to enjoy all the fun. You might wish to create a user page and share some useful information or interests about you with others.
id: bagian dari komunitas openSUSE. Untuk sebagian besar aktivitas, diperlukan login agar Anda dapat menikmati seluruh fiturnya. Anda mungkin ingin membuat halaman pengguna dan membagikan informasi atau minat yang bermanfaat tentang diri Anda kepada orang lain.
mk: на openSUSE заедницата. За повеќето активности потребно е најавување за да уживате во забавата. Можеби ќе сакате да креирате корисничка страница и да споделите некои корисни информации или интереси за вас со други.
pl: społeczności openSUSE! Większość działań wymaga uwierzytelnienia, aby w pełni cieszyć się zabawą. Dobrze byłoby stworzyć stronę użytkownika i podzielić się przydatnymi informacjami i ciekawostkami o sobie z innymi.
sk: komunity openSUSE. Pre väčšinu aktivít je potrebné sa prihlásiť, aby ste si mohli užiť všetku zábavu. Možno si budete chcieť vytvoriť používateľskú stránku a podeliť sa s ostatnými o užitočné informácie alebo o svoje záujmy.

# main|
source: Be part of the openSUSE Community
id: Jadilah bagian dari komunitas openSUSE
mk: Бидете дел од openSUSE заедницата
pl: Bądźcie częścia społecznośći openSUSE
sk: Staňte sa súčasťou komunity openSUSE

# main|
source: See where other
id: Lihat di mana
mk: Видете каде
pl: Zobaczcie, skąd pochodzą inni członkowie
sk: Zistite, kde sa nachádzajú ostatní členovia

# main|
source: openSUSE community
id: anggota Komunitas openSUSE
mk: openSUSE заедницата
pl: społeczności openSUSE
sk: komunity openSUSE

# main|
source: members are located world-wide, get to know some People of openSUSE, find local openSUSE user groups, celebrate releases, learn about the governance structure and more. Follow
id: lainnya berlokasi di seluruh dunia, kenali beberapa Orang dari openSUSE, temukan grup pengguna openSUSE lokal, rayakan rilis, pelajari tentang struktur tata kelola dan banyak lagi. Ikuti
mk: и членовите се во светот, запознајте се со луѓето на openSUSE, најдете локални openSUSE членски групи, славате ги објавувањата, дознајте за структурата на управување и повеќе. Следете
pl: na całym świecie, zapoznajcie się z towarzystwem openSUSE, znajdźcie miejscową grupę użytkowników openSUSE, świętujcie nowe wydania, poznajcie strukturę zarządzania i tak dalej! Śledźcie
sk: po celom svete, spoznajte niektorých ľudí z openSUSE, nájdite miestne skupiny používateľov openSUSE, oslávte vydania, spoznajte štruktúru riadenia a mnoho ďalšieho. Sledujte

# main|
source: openSUSE news
id: berita openSUSE
mk: openSUSE вести
pl: Wiadomości openSUSE
sk: novinky openSUSE

# main|
source: on our news site and see what our developers are up to on
id: di situs berita kami dan lihat apa yang sedang dilakukan pengembang kami
mk: на нашиот сајт за вести и видете што прават нашите развивачи на
pl: na naszej stronie wiadomości i zobaczcie, co nasi programiści mają w planach na
sk: na našej stránke s novinkami a zistite, na čom pracujú naši vývojári na

# main|
source: Help us to release the next version of openSUSE
id: Bantu kami untuk merilis versi openSUSE berikutnya
mk: Помогнете ни да ја објавиме следната верзија на openSUSE
pl: Pomóżcie nam w wydawaniu następnej wersji openSUSE
sk: Pomôžte nám vydať ďalšiu verziu openSUSE

# main|
source: For every release there is a
id: Untuk setiap rilis, terdapat sebuah
mk: За секоја објава има
pl: Każde wydanie ma przypisany
sk: Pre každé vydanie je

# main|
source: set of tasks
id: satu set tugas
mk: листа на задачи
pl: zestaw zadań
sk: súbor úloh

# main|
source: available. Some are complicated, some are easy to achieve, even for beginners. Look through the issues and tell someone from openSUSE if you found an adequate task.
id: yang tersedia. Beberapa bersifat rumit, beberapa mudah dicapai, bahkan bagi pemula. Telusuri masalah-masalah tersebut dan beri tahu seseorang dari openSUSE jika Anda menemukan tugas yang sesuai.
mk: достапни. Некои се комплицирани, некои лесно се постигнуваат, дури и за почетници. Разгледајте ги проблемите и кажете му на некој од openSUSE дека најдовте соодветна задача.
pl: do wyboru. Niektóre są skomplikowane, niektóre są łatwe do wykonania, nawet dla początkujących. Przeglądajcie zadania i powiedzcie komuś z zespołu openSUSE, jeśli znajdziecie zadanie odpowiednie dla Was!
sk: k dispozícii. Niektoré sú zložité, iné ľahko zvládnuteľné aj pre začiatočníkov. Prejdite si problémy a ak nájdete vhodnú úlohu, informujte o tom niekoho z openSUSE.

# main|
source: Discuss openSUSE and help other users
id: Diskusikan openSUSE dan bantu pengguna lain
mk: Дискутирајте openSUSE и помогнете им на другите корисници
pl: Rozmawiajcie o projekcie openSUSE i pomóźcie innym użytkownikom
sk: Diskutujte o openSUSE a pomáhajte ostatným používateľom

# main|
source: There are several active communities where you can discuss what is going on in openSUSE and help out other openSUSE users. We have mailing lists, IRC channels and forums. Please have a look at the
id: Terdapat beberapa komunitas aktif di mana Anda dapat mendiskusikan perkembangan openSUSE dan membantu pengguna openSUSE lainnya. Kami memiliki mailing list, saluran IRC, dan forum. Silakan lihat pada
mk: Постојат неколку активни заедници каде што можете да разговарате за тоа што се случува во openSUSE и да им помогнете на другите корисници на openSUSE. Имаме мејлинг листи, IRC канали и форуми. Ве молиме погледнете на
pl: Jest wiele aktywnych społeczności, w których możecie rozmawiać o tym, co dzieje się w ramach projektu openSUSE, i pomagać innym użytkownikom openSUSE. Mamy wiele list adresowych, kanałów IRC i forów. Przyjrzyjcie się
sk: Existuje niekoľko aktívnych komunít, kde môžete diskutovať o dianí v openSUSE a pomáhať ostatným používateľom openSUSE. Máme e-mailové konferencie, IRC kanály a fóra. Prosím, pozrite si

# main|
source: communication channels
id: saluran komunikasi
mk: комуникациските канали
pl: kanałom komunikacyjnym
sk: komunikačné kanály

# main|
source: for an overview.
id: untuk gambaran umum.
mk: за преглед.
pl: na początek zwiedzania.
sk: , kde nájdete prehľad.

# main|
source: Suggest New Features or Software
id: Usulkan Fitur atau Perangkat Lunak Baru
mk: Предложете нови функции или софтвер
pl: Proponujcie nowe funkcje i programy
sk: Navrhnite nové funkcie alebo softvér

# main|
source: Visit
id: Kunjungi
mk: Посетете
pl: Odwiedźcie usługę
sk: Navštívte

# main|
source: our Feature- and Requirements Management System. Here you can get a sorted overview of things happening in upcoming products, follow and participate on the discussion by adding comments or work on features for the next product generation (version) and help to make openSUSE an even better Linux distribution.
id: sistem Manajemen Fitur dan Persyaratan kami. Di sini Anda dapat melihat gambaran terurut mengenai hal-hal yang sedang terjadi pada produk mendatang, mengikuti dan berpartisipasi dalam diskusi dengan menambahkan komentar, atau mengerjakan fitur untuk generasi produk berikutnya (versi), serta membantu menjadikan openSUSE distribusi Linux yang lebih baik.
mk: нашиот систем за управување со карактеристики и барања. Овде можете да добиете сортиран преглед на работите што се случуваат во претстојните производи, да ја следите и да учествувате во дискусијата со додавање коментари или да работите на функции за следната генерација на производи (верзија) и да помогнете openSUSE да се направи уште подобра дистрибуција на Linux.
pl: nasz system do zarządzania udogodnieniami i wymaganiami. Tu uzyskacie uporządkowany przegląd działań w planowanych produktach, możecie śledzić dyskusjach i brać w nich udział poprzez wysyłanie komentarzy lub pracę nad następnymi generacjami (wersjami) produktów i przyczynić się do ulepszenia systemu openSUSE jako dystrybucji Linuksa.
sk: náš systém správy funkcií a požiadaviek. Tu nájdete prehľad vecí, ktoré sa dejú v pripravovaných produktoch, môžete sledovať a zúčastňovať sa diskusie pridávaním komentárov alebo pracovať na funkciách pre ďalšiu generáciu (verziu) produktov a pomáhať tak robiť openSUSE ešte lepšou linuxovou distribúciou.

# main|
source: Spread the word
id: Sebarkan berita
mk: Раширете го зборот
pl: Rozpowiadajmy
sk: Rozširujte informácie

# main|
source: Be sure to spread the word on openSUSE and help others to benefit from it too! openSUSE offers a great Linux distribution and many other technologies like our
id: Pastikan untuk menyebarkan informasi tentang openSUSE dan bantu orang lain agar juga dapat memanfaatkannya! openSUSE menawarkan distribusi Linux yang hebat serta banyak teknologi lainnya seperti
mk: Не заборавајте да го раширите зборот за openSUSE и да им помогнете на другите да имаат корист од тоа! openSUSE нуди одлична дистрибуција на Linux и многу други технологии како нашата
pl: Dołóżmy starań, by nowina o systemie openSUSE rozchodziła się, i pomóżmy innym czerpać zeń pożytek. System openSUSE dostarcza wspaniałą dystrybucję Linuksa i wiele innych technologii, jak np. nasze
sk: Nezabudnite šíriť informácie o openSUSE a pomôcť tak aj ostatným, aby z neho mohli mať prospech! openSUSE ponúka skvelú linuxovú distribúciu a mnoho ďalších technológií, ako je napríklad naša,

# main|
source: build service
id: layanan bangun kami
mk: градбена служба
pl: usługi budowlane

# main|
source: which can help home users as well as sys admins and developers to get work done and have fun. Blog about openSUSE, tell your friends and family and help them install it!
id: yang dapat membantu pengguna rumahan maupun administrator sistem dan pengembang untuk menyelesaikan pekerjaan sekaligus bersenang-senang. Buatlah blog tentang openSUSE, beri tahu teman dan keluarga Anda, dan bantu mereka memasangnya!
mk: што може да им помогне на домашните корисници, како и на администраторите и програмерите на системски администратори што сакаат да ја завршат работата и да се забавуваат. Блогирајте за openSUSE, кажете им на вашите пријатели и семејството и помогнете им да го инсталираат!
pl: które pomagają użytkownikom domowym jak i administratorom systemów i programistom osiągać sukcesy w pracy i cieszyć się nimi. Dzielmy się wiadomościami o openSUSE, powiedzmy naszym przyjaciołom i rodzinie i pomóżmy im przy instalacji!
sk: ktoré môžu pomôcť domácim používateľom, správcom systémov aj vývojárom pri práci a zábave. Napíšte blog o openSUSE, povedzte o ňom svojim priateľom a rodine a pomôžte im s inštaláciou!

# main|
source: Read Me
id: Baca Saya
mk: Прочитај ме
pl: Przeczytaj to
sk: Prečítajte si

# main|
source: Extra Software
id: Perangkat Lunak Tambahan
mk: Дополнителен Софтвер
pl: Oprogramowanie dodatkowe
sk: Dodatočný softvér

# main|
source: There are certain proprietary drivers (such as Nvidia) and packages (such as Google Chrome) that openSUSE cannot include by default.
id: Terdapat beberapa driver berpemilik (misalnya Nvidia) dan paket (misalnya Google Chrome) yang tidak dapat disertakan secara bawaan oleh openSUSE.
mk: Постојат одредени комерцијални драјвери (како Nvidia) и пакети (како Google Chrome) кои openSUSE не може да ги вклучи стандардно.
pl: Są pewne zastrzeżone sterowniki (jak Nvidia) i pakiety (jak Google Chrome), których openSUSE nie może dostarczać domyślnie.

# main|
source: If you have an Nvidia device and wish to use the proprietary drivers, read this
id: Jika Anda memiliki perangkat Nvidia dan ingin menggunakan driver berpemilik, baca ini
mk: Ако имате Nvidia уред и сакате да ги користите комерцијалните драјвери, прочитајте го ова
pl: Jeśli macie urządzenie Nvidia i wolicie używać zastrzeżonych sterowników, przeczytajcie następujący

# main|
source: wiki article
id: artikel wiki ini
mk: вики артикл
pl: artykuł na wiki

# main|
source: To install Google Chrome, just download it directly from Google. Google provides a repository that will be added to your system when you install Google Chrome. This will allow it to be updated alongside your system.
id: Untuk memasang Google Chrome, unduh langsung dari Google. Google menyediakan repositori yang akan ditambahkan ke sistem Anda saat menginstal Google Chrome. Hal ini memungkinkan Chrome diperbarui bersamaan dengan pembaruan sistem Anda.
mk: За да го инсталирате Google Chrome, едноставно преземете го директно од Google. Google обезбедува складиште што ќе биде додаден на вашиот систем кога ќе го инсталирате Google Chrome. Ова ќе му овозможи да се ажурира заедно со вашиот систем.
pl: By zainstalować Google Chrome, pobierz pakiet bezpośrednio od dostawcy Google. Firma Google udostępnia repozytorium, które zostanie dodane do Waszego systemu, kiedy zainstalujecie Google Chrome. Dzięki temo aktualizować będzie się odświeżać wraz z systemem.
