Repository: openSUSE/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: id, mk, pl, sk

# main|
source: Google offers Google Chrome's RPM on its website.
id: Google menyediakan berkas RPM Google Chrome di situs web resminya.
pl: Google udostępnia pakiet RPM z przeglądarką Chrome w swojej witrynie internetowej.

# main|
source: Some codecs for playing media cannot be included in openSUSE due to licensing issues. However, there are repositories available that you can read about
id: Beberapa codec untuk pemutaran media tidak dapat disertakan dalam openSUSE karena masalah lisensi. Namun, terdapat repositori yang tersedia yang dapat Anda baca informasinya
pl: Niektóre kodeki do odtwarzania multimediów nie mogą być dostarczone wraz z openSUSE z powodów zastrzeżeń licencyjnych. Niemniej jednak są dostępne repozytoria, o których możesz przeczytać

# main|
source: here
id: disini
mk: тука
pl: na stronie

# main|
source: Community Repositories
id: Repositori Komunitas
pl: Repozytoria społeczności

# main|
source: On
id: Di
pl: Na

# main|
source: , you may run across community-provided repositories. While we do not manually vet community repositories, they have built their software against the latest version of openSUSE and should work.
id: , Anda mungkin menemukan repositori yang disediakan oleh komunitas. Meskipun kami tidak meninjau repositori komunitas secara manual, perangkat lunak yang mereka buat telah disesuaikan dengan versi terbaru openSUSE dan seharusnya dapat berfungsi.
pl: możesz natknąć się na repozytoria, dostarczone przez społeczność. Chociaż nie sprawdzamy ręcznie tych repozytoriów, zostały one zbudowane dla najnowszej wersji openSUSE i powinny działać.

# main|
source: Discord
mk: Дискорд

# main|
source: Facebook
mk: Фејсбук

# main|
source: IRC
mk: ИРЦ

# main|
source: Telegram
mk: Телеграм

# main|
source: Planet openSUSE
mk: Планета openSUSE
pl: Planecie openSUSE

# main|
source: Help by Donating
sk: Pomôžte darovaním
